[
  "obsidian-git",
  "obsidian-excalidraw-plugin",
  "obsidian-mkdocs-publisher",
  "dataview",
  "obsidian-enhancing-export",
  "obsidian-markdown-export-plugin",
  "o2",
  "make-md",
  "excalibrain",
  "markdown-blogger"
]