[
  "table-editor-obsidian",
  "templater-obsidian",
  "dataview",
  "obsidian-admonition",
  "cm-typewriter-scroll-obsidian",
  "obsidian-kanban",
  "obsidian-importer",
  "convert-url-to-iframe",
  "obsidian-advanced-slides",
  "webpage-html-export",
  "marp-slides",
  "obsidian-outliner",
  "obsidian-git",
  "nldates-obsidian",
  "oz-image-plugin",
  "obsidian-projects",
  "url-into-selection",
  "editing-toolbar",
  "obsidian-style-settings",
  "multi-column-markdown",
  "drawio-obsidian"
]